Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 설정 → ClipKeyboard → '다른 앱에서 붙여넣기'를 '허용'으로 바꾸면 복사한 내용이 팝업 없이 바로 정리돼요.
cs: Přejděte do Nastavení → ClipKeyboard → „Vložit z jiných aplikací“ a zvolte „Povolit“. Zkopírovaný text se pak uspořádá hned, bez vyskakovacího okna.
da: Gå til Indstillinger → ClipKeyboard → 'Indsæt fra andre apps', og vælg 'Tillad', så kopieret tekst ordnes med det samme uden popup.
de: Gehe zu Einstellungen → ClipKeyboard → „Aus anderen Apps einfügen“ und wähle „Erlauben“. Dann wird Kopiertes ohne Popup sofort sortiert.
el: Μεταβείτε στις Ρυθμίσεις → ClipKeyboard → «Επικόλληση από άλλες εφαρμογές» και επιλέξτε «Να επιτρέπεται», ώστε το αντιγραμμένο κείμενο να οργανώνεται αμέσως χωρίς αναδυόμενο παράθυρο.
en: Go to Settings → ClipKeyboard → 'Paste from Other Apps' and choose 'Allow' so copied text is organized instantly without a popup.
es: Ve a Configuración → ClipKeyboard → 'Pegar desde otras apps' y elige 'Permitir'. Así lo que copias se organiza al instante, sin ventana emergente.
fi: Valitse Asetukset → ClipKeyboard → 'Liitä muista sovelluksista' ja 'Salli', niin kopioitu sisältö järjestyy heti ilman ponnahdusikkunaa.
fr: Allez dans Réglages → ClipKeyboard → « Coller depuis d’autres apps » et choisissez « Autoriser » : le contenu copié est alors classé sans fenêtre contextuelle.
id: Buka Pengaturan → ClipKeyboard → 'Tempel dari App Lain' lalu pilih 'Izinkan' agar teks yang disalin langsung tertata tanpa popup.
it: Vai in Impostazioni → ClipKeyboard → «Incolla da altre app» e scegli «Consenti»: il testo copiato viene organizzato subito, senza popup.
ja: 設定 → ClipKeyboard → 「他のAppからペースト」を「許可」にすると、コピーした内容がポップアップなしですぐ整理されます。
nb: Gå til Innstillinger → ClipKeyboard → «Lim inn fra andre apper» og velg «Tillat», så blir kopiert tekst ordnet med en gang, uten popup.
nl: Ga naar Instellingen → ClipKeyboard → 'Plakken vanuit andere apps' en kies 'Sta toe', dan wordt gekopieerde tekst direct geordend zonder pop-up.
pl: Wejdź w Ustawienia → ClipKeyboard → „Wklejanie z innych aplikacji” i wybierz „Zezwalaj”, a skopiowana treść zostanie uporządkowana bez okienka.
pt_br: Vá em Ajustes → ClipKeyboard → 'Colar de Outros Apps' e escolha 'Permitir'. O que você copiar será organizado na hora, sem pop-up.
ru: Зайдите в Настройки → ClipKeyboard → «Вставка из других приложений» и выберите «Разрешить», чтобы скопированный текст упорядочивался сразу, без всплывающего окна.
sv: Gå till Inställningar → ClipKeyboard → 'Klistra in från andra appar' och välj 'Tillåt', så ordnas kopierad text direkt utan popup.
th: ไปที่ การตั้งค่า → ClipKeyboard → 'วางจากแอปอื่น' แล้วเลือก 'อนุญาต' ข้อความที่คัดลอกจะถูกจัดระเบียบทันทีโดยไม่มีป๊อปอัป
tr: Ayarlar → ClipKeyboard → 'Diğer Uygulamalardan Yapıştır' bölümünde 'İzin Ver' seçerseniz kopyaladığınız içerik açılır pencere olmadan düzenlenir.
vi: Vào Cài đặt → ClipKeyboard → 'Dán từ ứng dụng khác' và chọn 'Cho phép' để nội dung đã sao chép được sắp xếp ngay, không cần cửa sổ bật lên.
zh_hans: 前往“设置 → 剪贴键盘 →‘从其他 App 粘贴’”并选择“允许”，复制的内容就会立刻归类，不再弹窗。
zh_hant: 前往「設定 → 剪貼鍵盤 →‘從其他 App 貼上’」並選擇「允許」，複製的內容就會立刻歸類，不再彈窗。

source: 설정 → ClipKeyboard → 다른 앱에서 붙여넣기 → 허용으로 바꾸면 팝업 없이 바로 정리돼요.
cs: V Nastavení → ClipKeyboard → Vložit z jiných aplikací zvolte Povolit. Zkopírovaný text se pak uspořádá hned, bez vyskakovacího okna.
da: Vælg Indstillinger → ClipKeyboard → Indsæt fra andre apps → Tillad, så ordnes kopieret tekst med det samme uden popup.
de: Stelle Einstellungen → ClipKeyboard → Aus anderen Apps einfügen → Erlauben ein, dann wird Kopiertes ohne Popup sofort sortiert.
el: Στις Ρυθμίσεις → ClipKeyboard → Επικόλληση από άλλες εφαρμογές → Να επιτρέπεται, το αντιγραμμένο κείμενο οργανώνεται αμέσως: χωρίς αναδυόμενο παράθυρο.
en: In Settings → ClipKeyboard → Paste from Other Apps → Allow, and copied text is organized instantly: no popup.
es: En Configuración → ClipKeyboard → Pegar desde otras apps → Permitir, lo que copias se organiza al instante, sin ventana emergente.
fi: Valitse Asetukset → ClipKeyboard → Liitä muista sovelluksista → Salli, niin kopioitu sisältö järjestyy heti ilman ponnahdusikkunaa.
fr: Dans Réglages → ClipKeyboard → Coller depuis d’autres apps → Autoriser, le contenu copié est classé tout de suite, sans fenêtre contextuelle.
id: Di Pengaturan → ClipKeyboard → Tempel dari App Lain → Izinkan, teks yang disalin langsung tertata: tanpa popup.
it: In Impostazioni → ClipKeyboard → Incolla da altre app → Consenti, il testo copiato viene organizzato subito, senza popup.
ja: 設定 → ClipKeyboard → 他のAppからペースト → 許可にすると、ポップアップなしですぐ整理されます。
nb: Velg Innstillinger → ClipKeyboard → Lim inn fra andre apper → Tillat, så blir kopiert tekst ordnet med en gang, uten popup.
nl: Kies bij Instellingen → ClipKeyboard → Plakken vanuit andere apps → Sta toe. Dan wordt gekopieerde tekst direct geordend, zonder pop-up.
pl: Ustaw Ustawienia → ClipKeyboard → Wklejanie z innych aplikacji → Zezwalaj, a skopiowana treść zostanie uporządkowana od razu, bez okienka.
pt_br: Em Ajustes → ClipKeyboard → Colar de Outros Apps → Permitir, o que você copiar é organizado na hora: sem pop-up.
ru: В Настройках → ClipKeyboard → Вставка из других приложений → Разрешить, и скопированный текст упорядочивается сразу: без всплывающего окна.
sv: Ställ in Inställningar → ClipKeyboard → Klistra in från andra appar → Tillåt, så ordnas kopierad text direkt: ingen popup.
th: ตั้งค่า การตั้งค่า → ClipKeyboard → วางจากแอปอื่น → อนุญาต ข้อความที่คัดลอกจะถูกจัดระเบียบทันที ไม่มีป๊อปอัป
tr: Ayarlar → ClipKeyboard → Diğer Uygulamalardan Yapıştır → İzin Ver seçilirse, açılır pencere olmadan hemen düzenlenir.
vi: Vào Cài đặt → ClipKeyboard → Dán từ ứng dụng khác → Cho phép, nội dung đã sao chép sẽ được sắp xếp ngay, không cần cửa sổ bật lên.
zh_hans: 在“设置 → 剪贴键盘 → 从其他 App 粘贴 → 允许”，复制的内容就会立刻归类，不再弹窗。
zh_hant: 在「設定 → 剪貼鍵盤 → 從其他 App 貼上 → 允許」，複製的內容就會立刻歸類，不再彈窗。

source: 설정 → ClipKeyboard → 다른 앱에서 붙여넣기 → 허용으로 설정하면 팝업이 더 이상 뜨지 않습니다.
cs: Přejděte do Nastavení → ClipKeyboard → Vložit z jiných aplikací a zvolte Povolit. Vyskakovací okno se už nebude zobrazovat.
da: Vælg Indstillinger → ClipKeyboard → Indsæt fra andre apps → Tillad, så vises popuppen ikke længere.
de: Stelle Einstellungen → ClipKeyboard → Aus anderen Apps einfügen auf „Erlauben“, dann erscheint kein Popup mehr.
el: Μεταβείτε στις Ρυθμίσεις → ClipKeyboard → Επικόλληση από άλλες εφαρμογές → Να επιτρέπεται, ώστε να μην εμφανίζεται πλέον το αναδυόμενο παράθυρο.
en: Go to Settings → ClipKeyboard → Paste from Other Apps → Allow to prevent the popup from appearing.
es: Ve a Configuración → ClipKeyboard → Pegar desde otras apps → Permitir para que ya no aparezca la ventana emergente.
fi: Valitse Asetukset → ClipKeyboard → Liitä muista sovelluksista → Salli, niin ponnahdusikkuna ei enää tule näkyviin.
fr: Allez dans Réglages → ClipKeyboard → Coller depuis d’autres apps → Autoriser pour que la fenêtre contextuelle n’apparaisse plus.
id: Buka Pengaturan → ClipKeyboard → Tempel dari App Lain → Izinkan agar popup tidak muncul lagi.
it: Vai in Impostazioni → ClipKeyboard → Incolla da altre app → Consenti per non vedere più il popup.
ja: 設定 → ClipKeyboard → 他のAppからペースト → 許可にすると、ポップアップが表示されなくなります。
nb: Velg Innstillinger → ClipKeyboard → Lim inn fra andre apper → Tillat, så slipper du popupen.
nl: Ga naar Instellingen → ClipKeyboard → Plakken vanuit andere apps → Sta toe, dan verschijnt de pop-up niet meer.
pl: Ustaw Ustawienia → ClipKeyboard → Wklejanie z innych aplikacji → Zezwalaj, aby okienko przestało się pojawiać.
pt_br: Vá em Ajustes → ClipKeyboard → Colar de Outros Apps → Permitir para o pop-up não aparecer mais.
ru: Зайдите в Настройки → ClipKeyboard → Вставка из других приложений → Разрешить, и всплывающее окно больше не появится.
sv: Gå till Inställningar → ClipKeyboard → Klistra in från andra appar → Tillåt, så visas inte popupen längre.
th: ไปที่ การตั้งค่า → ClipKeyboard → วางจากแอปอื่น → อนุญาต เพื่อไม่ให้ป๊อปอัปขึ้นมาอีก
tr: Ayarlar → ClipKeyboard → Diğer Uygulamalardan Yapıştır → İzin Ver seçilirse açılır pencere artık görünmez.
vi: Vào Cài đặt → ClipKeyboard → Dán từ ứng dụng khác → Cho phép để cửa sổ bật lên không xuất hiện nữa.
zh_hans: 前往“设置 → 剪贴键盘 → 从其他 App 粘贴 → 允许”，弹窗就不会再出现。
zh_hant: 前往「設定 → 剪貼鍵盤 → 從其他 App 貼上 → 允許」，彈窗就不會再出現。

source: 설정 → 디스플레이 및 밝기 → 다크
cs: Nastavení → Zobrazení a jas → Tmavý
da: Indstillinger → Skærm og lysstyrke → Mørk
de: Einstellungen → Anzeige & Helligkeit → Dunkel
el: Ρυθμίσεις → Οθόνη και φωτεινότητα → Σκούρο
en: Settings → Display & Brightness → Dark
es: Configuración → Pantalla y brillo → Oscuro
fi: Asetukset → Näyttö ja kirkkaus → Tumma
fr: Réglages → Luminosité et affichage → Sombre
id: Pengaturan → Layar & Kecerahan → Gelap
it: Impostazioni → Schermo e luminosità → Scuro
ja: 設定 → 画面表示と明るさ → ダーク
nb: Innstillinger → Skjerm og lysstyrke → Mørk
nl: Instellingen → Scherm en helderheid → Donker
pl: Ustawienia → Ekran i jasność → Ciemny
pt_br: Ajustes → Tela e Brilho → Escuro
ru: Настройки → Экран и яркость → Тёмная
sv: Inställningar → Skärm och ljusstyrka → Mörkt
th: การตั้งค่า → จอภาพและความสว่าง → มืด
tr: Ayarlar → Ekran ve Parlaklık → Koyu
vi: Cài đặt → Màn hình & Độ sáng → Tối
zh_hans: 设置 → 显示与亮度 → 深色
zh_hant: 設定 → 顯示與亮度 → 深色

source: 설정 → 디스플레이 및 밝기 → 텍스트 크기
cs: Nastavení → Zobrazení a jas → Velikost textu
da: Indstillinger → Skærm og lysstyrke → Tekststørrelse
de: Einstellungen → Anzeige & Helligkeit → Textgröße
el: Ρυθμίσεις → Οθόνη και φωτεινότητα → Μέγεθος κειμένου
en: Settings → Display & Brightness → Text Size
es: Configuración → Pantalla y brillo → Tamaño del texto
fi: Asetukset → Näyttö ja kirkkaus → Tekstin koko
fr: Réglages → Luminosité et affichage → Taille du texte
id: Pengaturan → Layar & Kecerahan → Ukuran Teks
it: Impostazioni → Schermo e luminosità → Dimensione testo
ja: 設定 → 画面表示と明るさ → テキストサイズ
nb: Innstillinger → Skjerm og lysstyrke → Tekststørrelse
nl: Instellingen → Scherm en helderheid → Tekstgrootte
pl: Ustawienia → Ekran i jasność → Rozmiar tekstu
pt_br: Ajustes → Tela e Brilho → Tamanho do Texto
ru: Настройки → Экран и яркость → Размер текста
sv: Inställningar → Skärm och ljusstyrka → Textstorlek
th: การตั้งค่า → จอภาพและความสว่าง → ขนาดข้อความ
tr: Ayarlar → Ekran ve Parlaklık → Metin Boyutu
vi: Cài đặt → Màn hình & Độ sáng → Cỡ chữ
zh_hans: 设置 → 显示与亮度 → 文字大小
zh_hant: 設定 → 顯示與亮度 → 文字大小

source: 설정 → 손쉬운 사용 → VoiceOver
cs: Nastavení → Zpřístupnění → VoiceOver
da: Indstillinger → Tilgængelighed → VoiceOver
de: Einstellungen → Bedienungshilfen → VoiceOver
el: Ρυθμίσεις → Προσβασιμότητα → VoiceOver
en: Settings → Accessibility → VoiceOver
es: Configuración → Accesibilidad → VoiceOver
fi: Asetukset → Saavutettavuus → VoiceOver
fr: Réglages → Accessibilité → VoiceOver
id: Pengaturan → Aksesibilitas → VoiceOver
it: Impostazioni → Accessibilità → VoiceOver
ja: 設定 → アクセシビリティ → VoiceOver
nb: Innstillinger → Tilgjengelighet → VoiceOver
nl: Instellingen → Toegankelijkheid → VoiceOver
pl: Ustawienia → Dostępność → VoiceOver
pt_br: Ajustes → Acessibilidade → VoiceOver
ru: Настройки → Универсальный доступ → VoiceOver
sv: Inställningar → Tillgänglighet → VoiceOver
th: การตั้งค่า → การช่วยการเข้าถึง → VoiceOver
tr: Ayarlar → Erişilebilirlik → VoiceOver
vi: Cài đặt → Trợ năng → VoiceOver
zh_hans: 设置 → 辅助功能 → 旁白
zh_hant: 設定 → 輔助使用 → 旁白

source: 설정 → 손쉬운 사용 → 동작 → 동작 줄이기
cs: Nastavení → Zpřístupnění → Pohyb → Omezit pohyb
da: Indstillinger → Tilgængelighed → Bevægelse → Reducer bevægelse
de: Einstellungen → Bedienungshilfen → Bewegung → Bewegung reduzieren
el: Ρυθμίσεις → Προσβασιμότητα → Κίνηση → Μείωση κίνησης
en: Settings → Accessibility → Motion → Reduce Motion
es: Configuración → Accesibilidad → Movimiento → Reducir movimiento
fi: Asetukset → Saavutettavuus → Liike → Vähennä liikettä
fr: Réglages → Accessibilité → Mouvement → Réduire les animations
id: Pengaturan → Aksesibilitas → Gerakan → Kurangi Gerakan
it: Impostazioni → Accessibilità → Movimento → Riduci movimento
ja: 設定 → アクセシビリティ → 動作 → 視差効果を減らす
nb: Innstillinger → Tilgjengelighet → Bevegelse → Reduser bevegelse
nl: Instellingen → Toegankelijkheid → Beweging → Verminder beweging
pl: Ustawienia → Dostępność → Ruch → Ogranicz ruch
pt_br: Ajustes → Acessibilidade → Movimento → Reduzir Movimento
ru: Настройки → Универсальный доступ → Движение → Уменьшение движения
sv: Inställningar → Tillgänglighet → Rörelse → Reducera rörelser
th: การตั้งค่า → การช่วยการเข้าถึง → การเคลื่อนไหว → ลดการเคลื่อนไหว
tr: Ayarlar → Erişilebilirlik → Hareket → Hareketi Azalt
vi: Cài đặt → Trợ năng → Chuyển động → Giảm chuyển động
zh_hans: 设置 → 辅助功能 → 动态效果 → 减弱动态效果
zh_hant: 設定 → 輔助使用 → 動態效果 → 減少動態效果

source: 설정 → 손쉬운 사용 → 디스플레이 및 텍스트 크기 → 색상 없이 구별
cs: Nastavení → Zpřístupnění → Zobrazení a velikost textu → Rozlišit bez barev
da: Indstillinger → Tilgængelighed → Skærm og tekststørrelse → Skeln uden farve
de: Einstellungen → Bedienungshilfen → Anzeige & Textgröße → Ohne Farben unterscheiden
el: Ρυθμίσεις → Προσβασιμότητα → Οθόνη και μέγεθος κειμένου → Διάκριση χωρίς χρώμα
en: Settings → Accessibility → Display & Text Size → Differentiate Without Color
es: Configuración → Accesibilidad → Pantalla y tamaño del texto → Diferenciar sin color
fi: Asetukset → Saavutettavuus → Näyttö ja tekstin koko → Erottele ilman väriä
fr: Réglages → Accessibilité → Affichage et taille du texte → Différencier sans la couleur
id: Pengaturan → Aksesibilitas → Layar & Ukuran Teks → Bedakan Tanpa Warna
it: Impostazioni → Accessibilità → Schermo e dimensioni testo → Differenzia senza colore
ja: 設定 → アクセシビリティ → 画面表示とテキストサイズ → 色以外で区別
nb: Innstillinger → Tilgjengelighet → Skjerm og tekststørrelse → Skille uten farge
nl: Instellingen → Toegankelijkheid → Scherm en tekstgrootte → Onderscheid zonder kleur
pl: Ustawienia → Dostępność → Ekran i rozmiar tekstu → Rozróżniaj bez użycia koloru
pt_br: Ajustes → Acessibilidade → Tela e Tamanho do Texto → Diferenciar sem Cor
ru: Настройки → Универсальный доступ → Экран и размер текста → Различение без цвета
sv: Inställningar → Tillgänglighet → Skärm och textstorlek → Särskilj utan färg
th: การตั้งค่า → การช่วยการเข้าถึง → จอภาพและขนาดข้อความ → แยกความแตกต่างโดยไม่ใช้สี
tr: Ayarlar → Erişilebilirlik → Ekran ve Metin Boyutu → Renksiz Ayırt Et
vi: Cài đặt → Trợ năng → Màn hình & Cỡ chữ → Phân biệt không dựa vào màu
zh_hans: 设置 → 辅助功能 → 显示与文字大小 → 无颜色区分
zh_hant: 設定 → 輔助使用 → 顯示與文字大小 → 不用顏色區分

source: 설정 → 손쉬운 사용 → 음성 명령
cs: Nastavení → Zpřístupnění → Ovládání hlasem
da: Indstillinger → Tilgængelighed → Stemmestyring
de: Einstellungen → Bedienungshilfen → Sprachsteuerung
el: Ρυθμίσεις → Προσβασιμότητα → Έλεγχος φωνής
en: Settings → Accessibility → Voice Control
es: Configuración → Accesibilidad → Control por voz
fi: Asetukset → Saavutettavuus → Ääniohjaus
fr: Réglages → Accessibilité → Contrôle vocal
id: Pengaturan → Aksesibilitas → Kontrol Suara
it: Impostazioni → Accessibilità → Controllo vocale
ja: 設定 → アクセシビリティ → 音声コントロール
nb: Innstillinger → Tilgjengelighet → Stemmestyring
nl: Instellingen → Toegankelijkheid → Spraakbesturing
pl: Ustawienia → Dostępność → Sterowanie głosem
pt_br: Ajustes → Acessibilidade → Controle por Voz
ru: Настройки → Универсальный доступ → Голосовое управление
sv: Inställningar → Tillgänglighet → Röststyrning
th: การตั้งค่า → การช่วยการเข้าถึง → ควบคุมด้วยเสียง
tr: Ayarlar → Erişilebilirlik → Ses Kontrolü
vi: Cài đặt → Trợ năng → Điều khiển bằng giọng nói
zh_hans: 设置 → 辅助功能 → 语音控制
zh_hant: 設定 → 輔助使用 → 語音控制

source: 설정 → 일반 → 키보드 → 키보드
cs: Nastavení → Obecné → Klávesnice → Klávesnice
da: Indstillinger → Generelt → Tastatur → Tastaturer
de: Einstellungen → Allgemein → Tastatur → Tastaturen
el: Ρυθμίσεις → Γενικά → Πληκτρολόγιο → Πληκτρολόγια
en: Settings → General → Keyboard → Keyboards
es: Configuración → General → Teclado → Teclados
fi: Asetukset → Yleiset → Näppäimistö → Näppäimistöt
fr: Réglages → Général → Clavier → Claviers
id: Pengaturan → Umum → Papan Ketik → Papan Ketik
it: Impostazioni → Generali → Tastiera → Tastiere
ja: 設定 → 一般 → キーボード → キーボード
nb: Innstillinger → Generelt → Tastatur → Tastaturer
nl: Instellingen → Algemeen → Toetsenbord → Toetsenborden
pl: Ustawienia → Ogólne → Klawiatura → Klawiatury
pt_br: Ajustes → Geral → Teclado → Teclados
ru: Настройки → Основные → Клавиатура → Клавиатуры
sv: Inställningar → Allmänt → Tangentbord → Tangentbord
th: การตั้งค่า → ทั่วไป → แป้นพิมพ์ → แป้นพิมพ์
tr: Ayarlar → Genel → Klavye → Klavyeler
vi: Cài đặt → Cài đặt chung → Bàn phím → Bàn phím
zh_hans: 设置 → 通用 → 键盘 → 键盘
zh_hant: 設定 → 一般 → 鍵盤 → 鍵盤

source: 설정 경로
cs: Cesta v Nastavení
da: Sti i Indstillinger
de: Einstellungspfad
el: Διαδρομή ρυθμίσεων
en: Settings Path
es: Ruta en Configuración
fi: Asetuspolku
fr: Chemin des réglages
id: Jalur Pengaturan
it: Percorso impostazioni
ja: 設定の場所
nb: Sti i Innstillinger
nl: Pad in Instellingen
pl: Ścieżka w ustawieniach
pt_br: Caminho nos Ajustes
ru: Путь в настройках
sv: Sökväg i Inställningar
th: เส้นทางการตั้งค่า
tr: Ayarlar Yolu
vi: Đường dẫn cài đặt
zh_hans: 设置路径
zh_hant: 設定路徑

source: 설정 열기
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
en: Open Settings
es: Abrir Configuración
fi: Avaa Asetukset
fr: Ouvrir les réglages
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarlar'ı Aç
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: 설정 완료
cs: Nastavení hotovo
da: Opsætning færdig
de: Einrichtung fertig
el: Ολοκλήρωση
en: Setup Done
es: Listo
fi: Valmis
fr: Terminé
id: Selesai
it: Fine
ja: 設定完了
nb: Ferdig
nl: Instellen klaar
pl: Gotowe
pt_br: Configuração concluída
ru: Настройка завершена
sv: Klart
th: ตั้งค่าเสร็จแล้ว
tr: Kurulum Tamam
vi: Đã cài đặt xong
zh_hans: 设置完成
zh_hant: 設定完成

source: 설정 위쪽 미리보기가 실제 키보드 그대로예요. 키 크기와 높이를 바꾸면 바로 달라져요.
cs: Náhled nahoře v Nastavení je skutečná klávesnice. Změníte-li velikost nebo výšku kláves, hned se promítne.
da: Eksemplet øverst i Indstillinger er det rigtige tastatur. Ændrer du tastestørrelse eller højde, opdateres det med det samme.
de: Die vorschau oben in den Einstellungen zeigt die echte Tastatur. Ändere Tastengröße oder Höhe, und sie passt sich sofort an.
el: Η προεπισκόπηση στο πάνω μέρος των Ρυθμίσεων είναι το πραγματικό πληκτρολόγιο. Αλλάξτε το μέγεθος ή το ύψος των πλήκτρων και ενημερώνεται αμέσως.
en: The preview at the top of Settings is the actual keyboard. Change the key size or height and it updates right away.
es: La vista previa en la parte superior de Configuración es el teclado real. Si cambias el tamaño o la altura de las teclas, se actualiza al instante.
fi: Asetusten yläosan esikatselu on oikea näppäimistö. Kun muutat näppäinten kokoa tai korkeutta, se päivittyy heti.
fr: L’aperçu en haut des réglages est le vrai clavier. Si vous changez la taille ou la hauteur des touches, il se met à jour aussitôt.
id: Pratinjau di bagian atas Pengaturan adalah papan ketik yang sebenarnya. Ubah ukuran atau tinggi tombol dan langsung berubah.
it: L'anteprima in alto nelle Impostazioni è la tastiera vera. Se cambi dimensione o altezza dei tasti, si aggiorna subito.
ja: 設定の上にあるプレビューは実際のキーボードそのままです。キーのサイズや高さを変えるとすぐ反映されます。
nb: Forhåndsvisningen øverst i Innstillinger er selve tastaturet. Endrer du tastestørrelse eller høyde, oppdateres den med en gang.
nl: De voorbeeldweergave bovenaan Instellingen is het echte toetsenbord. Pas de toetsgrootte of hoogte aan en je ziet het meteen.
pl: Podgląd u góry ustawień to prawdziwa klawiatura. Zmień rozmiar lub wysokość klawiszy, a podgląd zmieni się od razu.
pt_br: A prévia no topo dos Ajustes é o teclado de verdade. Mude o tamanho ou a altura das teclas e ela atualiza na hora.
ru: Превью вверху настроек и есть настоящая клавиатура. Размер клавиш и высота меняются сразу.
sv: Förhandsvisningen högst upp i Inställningar är det riktiga tangentbordet. Ändra tangentstorlek eller höjd så uppdateras den direkt.
th: ตัวอย่างด้านบนของการตั้งค่าคือคีย์บอร์ดจริง เปลี่ยนขนาดหรือความสูงของปุ่มแล้วจะอัปเดตทันที
tr: Ayarların üstündeki önizleme gerçek klavyenin kendisi. Tuş boyutunu ve yüksekliğini değiştirdiğinizde hemen güncellenir.
vi: Bản xem trước ở đầu Cài đặt chính là bàn phím thật. Đổi cỡ phím và chiều cao, bàn phím sẽ thay đổi ngay.
zh_hans: 设置顶部的预览就是真实的键盘。调整键的大小和高度会立刻生效。
zh_hant: 設定頂部的預覽就是真實的鍵盤。調整鍵的大小和高度會立刻生效。

source: 설정 화면
cs: Obrazovka Nastavení
da: Indstillingsskærm
de: Einstellungen
el: Οθόνη ρυθμίσεων
en: Settings screen
es: Pantalla de configuración
fi: Asetusnäkymä
fr: Écran des réglages
id: Layar pengaturan
it: Schermata Impostazioni
ja: 設定画面
nb: Innstillingsskjerm
nl: Instellingenscherm
pl: Ekran ustawień
pt_br: Tela de Ajustes
ru: Экран настроек
sv: Inställningsskärm
th: หน้าจอการตั้งค่า
tr: Ayarlar ekranı
vi: Màn hình cài đặt
zh_hans: 设置页面
zh_hant: 設定頁面

source: 설정 화면까지 전부 영어로 볼 수 있어요
cs: Celou aplikaci včetně nastavení můžete mít v angličtině
da: Hele appen, også indstillingerne, findes nu på engelsk
de: Die ganze App, auch die Einstellungen, gibt es auf Englisch
el: Ολόκληρη η εφαρμογή, μαζί με τις ρυθμίσεις, είναι διαθέσιμη στα ελληνικά
en: The whole app, settings included, works in English
es: Toda la app, configuración incluida, se ve en español
fi: Koko sovellus asetuksineen toimii englanniksi
fr: Toute l’app, réglages compris, est disponible en français
id: Seluruh app, termasuk pengaturan, bisa dipakai dalam bahasa Inggris
it: Tutta l'app, impostazioni comprese, è disponibile in inglese
ja: 設定画面まで、すべて英語で表示できます
nb: Hele appen, også innstillingene, finnes på engelsk
nl: De hele app, ook Instellingen, werkt in het Nederlands
pl: Cała aplikacja, także ustawienia, jest dostępna po angielsku
pt_br: O app inteiro, inclusive os Ajustes, funciona em inglês
ru: Всё приложение, включая экран настроек, теперь доступно на английском
sv: Hela appen, inställningarna inkluderade, går att använda på engelska
th: ใช้ทั้งแอปเป็นภาษาอังกฤษได้ รวมถึงหน้าจอการตั้งค่า
tr: Ayarlar dahil uygulamanın tamamını İngilizce kullanabilirsiniz
vi: Toàn bộ ứng dụng, kể cả cài đặt, có thể dùng bằng tiếng Anh
zh_hans: 连设置页面在内，整个 App 都能用英文显示
zh_hant: 連設定頁面在內，整個 App 都能用英文顯示

source: 설정됨
cs: Nastaveno
da: Angivet
de: Festgelegt
el: Ορίστηκε
en: Set
es: Establecido
fi: Asetettu
fr: Défini
id: Sudah diatur
it: Impostato
ja: 設定済み
nb: Angitt
nl: Ingesteld
pl: Ustawiono
pt_br: Definido
ru: Установлен
sv: Angiven
th: ตั้งค่าแล้ว
tr: Ayarlandı
vi: Đã đặt
zh_hans: 已设置
zh_hant: 已設定
